Repository: Boddlnagg/WordsLive
Catalog: WordsLive/Resources/Resource.*.resx
Languages: de

# cbPreviewSize
source: Preview size:
de: Vorschaugröße:

# cbTitle
source: Choose background
de: Hintergrund wählen

# cbUseSingleColor
source: Use single color
de: Einzelne Farbe verwenden

# dialogCancel
source: Cancel
de: Abbrechen

# dialogClose
source: Close
de: Schließen

# paAdd
source: Add
de: Hinzufügen

# paFullscreen
source: Fullscreen
de: Vollbild

# generalMoveDown
source: Move down
de: Nach unten

# generalMoveUp
source: Move up
de: Nach oben

# paMsgValidOption
source: There must be at least one valid option (no red label).
de: Es muss mindestens eine Einstellung gültig sein (ohne rote Markierung).

# paPosition
source: Position (rel. to top-left corner):
de: Position (von links/oben):

# paPositionSize
source: Position: {0}/{1}, Size: {2}x{3}
de: Position: {0}/{1}, Größe: {2}x{3}

# paPrimary
source: Primary
de: Primär

# paRefresh
source: Refresh
de: Aktualisieren

# paSecondary
source: Secondary
de: Sekundär

# paSecondaryExternal
source: Secondary/External
de: Sekundär/Extern

# paSize
source: Size (width, height):
de: Größe (Breite/Höhe):

# paTitle
source: Choose presentation area
de: Präsentationsbereich festlegen

# slAddSong
source: Add song
de: Lied hinzufügen

# slAdvanced
source: Advanced
de: Erweitert

# slFinishedLoadingN
source: Finished ({0:d})
de: Fertig ({0:d})

# slGridLanguage
source: Language
de: Sprache

# slGridSource
source: Source
de: Quelle

# slGridTitle
source: Title
de: Titel

# slLoading
source: Loading ...
de: Lade ...

# slLoadingN
source: Loading ({0:d}) ...
de: Lade ({0:d}) ...

# slSearch
source: Search
de: Suchen

# slSearchButton
source: Search
de: Suchen

# slSearchInText
source: Search in song text
de: Liedtext auch durchsuchen

# slSource
source: Source:
de: Quelle:

# slTitle
source: Songlist
de: Liederliste

# seMsgInitDataError
source: The selected directory for songs or backgrounds does not exist. Please update the data source settings.
de: Entweder das ausgewählte Verzeichnis für Lieder oder Hintergründe existiert nicht, oder die Verbindung zum eingestellten Datenserver ist fehlgeschlagen. Bitte aktualisieren Sie die Einstellungen.

# vFilterAllFiles
source: All files
de: Alle Dateien

# vFilterSupportedMediaTypes
source: Supported media types
de: Unterstützte Medientypen

# vMenuActivePresentation
source: _Active Presentation
de: _Aktive Präsentation

# vMenuAddMedia
source: Add media
de: Medien hinzufügen

# vMenuBlackscreen
source: Blackscreen
de: Anzeige schwarz schalten

# vMenuChoosePresentationArea
source: Choose presentation area
de: Präsentationsbereich festlegen

# vMenuExit
source: _Exit
de: _Beenden

# vMenuFile
source: _File
de: _Datei

# vMenuHidePresentation
source: Hide presentation (show desktop)
de: Präsentation ausblenden (Desktop anzeigen)

# vMenuMedia
source: _Media
de: _Medien

# vMenuNewPortfolio
source: _New portfolio
de: _Neues Portfolio

# vMenuOpenPortfolio
source: _Open portfolio
de: Portfolio ö_ffnen

# vMenuProjection
source: _Projection
de: _Projektion

# vMenuRefresh
source: Refresh active media
de: Neu laden

# vMenuSavePortfolio
source: _Save portfolio
de: Portfolio _speichern

# vMenuSavePortfolioAs
source: Save portfolio _as
de: Portfolio speichern _unter

# vMenuSettings
source: Settings
de: Einstellungen

# vMenuShowChords
source: Show chords in presentation
de: Liedakkorde bei der Präsentation anzeigen

# vMenuShowPresentation
source: Show presentation
de: Präsentation anzeigen

# vMenuShowSonglist
source: Open Song_list
de: _Liederliste anzeigen

# vMenuUsePortfolioBackground
source: Use single background for all songs
de: Einen Hintergrund für alle Lieder verwenden

# vMsgSavePortfolioChanges
source: The current portfolio might contain unsaved changes. Do you want to save them?
de: Das aktuelle Portfolio enthält möglicherweise ungespeicherte Änderungen. Wollen Sie es speichern?

# vMsgSavePortfolioChangesTitle
source: Save changes?
de: Änderungen speichern?

# vMsgUnableToLoadPortfolio
source: Unable to load portfolio.
de: Portfolio konnte nicht geladen werden.

# vNoPreviewAvailable
source: No preview available
de: Keine Vorschau verfügbar

# vPanelOrder
source: Order
de: Reihenfolge

# vPanelPreview
source: Preview
de: Vorschau

# vTitleUnnamedPortfolio
source: New portfolio
de: Unbenanntes Portfolio

# vToolbarEditActiveSong
source: Open active song in editor
de: Aktives Lied im Editor bearbeiten

# seLabelBackgrounds
source: Backgrounds:
de: Hintergründe:

# seLabelNewSongTemplate
source: Template for new songs:
de: Template für neue Lieder:

# seLabelSongs
source: Songs:
de: Lieder:

# seLabelTransitionPresentations
source: Transition between presentations:
de: Übergang zwischen Präsentationen:

# seLabelTransitionSlides
source: Transition between song slides:
de: Übergang zwischen Liedfolien:

# seTitle
source: Settings
de: Einstellungen

# seWarningRelaunch
source: Warning: Changes in this area take effect only after restarting WordsLive.
de: Achtung: Änderungen in diesem Bereich werden erst nach einem Neustart gültig.

# eGridAddElementButton
source: Add slide/part
de: Folie/Liedteil hinzufügen

# eGridContextAddPart
source: Add part
de: Liedteil hinzufügen

# eGridContextAddSlide
source: Add slide
de: Folie hinzufügen

# eGridContextDuplicateSlide
source: Duplicate slide
de: Folie duplizieren

# eGridContextRemovePart
source: Remove part
de: Liedteil entfernen

# eGridContextRemoveSlide
source: Remove slide
de: Folie entfernen

# eGridContextRename
source: Rename
de: Umbenennen

# eGridContextRenameSong
source: Rename song
de: Lied umbenennen

# eGridOrderAddButton
source: Add selected part to order
de: Ausgewählten Liedteil zum Ablauf hinzufügen

# eGridOrderHeader
source: Order
de: Liedablauf

# eGridOrderMoveDownButton
source: Move part down
de: Liedteil im Ablauf nach unten schieben

# eGridOrderMoveUpButton
source: Move part up
de: Liedteil im Ablauf nach oben schieben

# eGridOrderRemoveButton
source: Remove part from order
de: Liedteil aus dem Ablauf entfernen

# eGridOrderShowSlidesCheckbox
source: Show slides
de: Folien anzeigen

# eGridPartsHeader
source: Parts
de: Liedteile

# eGridPreviewHeader
source: Preview
de: Vorschau

# eGridSlideTitle
source: Slide
de: Folie

# eGridSourceNumberLabel
source: Number:
de: Nummer:

# eGridSourceSongbookLabel
source: Songbook:
de: Buch:

# eGridSpellCheckCheckbox
source: Spell check
de: Rechtschreibprüfung

# eGridTextHeader
source: Text
de: Folientext

# eGridTranslation
source: Translation
de: Übersetzung

# eMenuCloseSong
source: Close song
de: Lied schließen

# eMenuEdit
source: _Edit
de: _Bearbeiten

# eMenuEditChords
source: Edit chords
de: Akkorde bearbeiten

# eMenuFile
source: _File
de: _Datei

# eMenuFormatSong
source: Format song
de: Lied formatieren

# eMenuNewSong
source: New song
de: Neues Lied

# eMenuOpenSong
source: Open song
de: Lied öffnen

# eMenuRedo
source: _Redo
de: Wieder_holen

# eMenuSaveSong
source: Save song
de: Lied speichern

# eMenuSaveSongAs
source: Save song as
de: Lied speichern unter

# eMenuSplitTextAtCursor
source: Split text at cursor position
de: Text an Cursorposition auf zwei Folien aufteilen

# eMenuUndo
source: _Undo
de: _Rückgängig

# eMetadataCategoryTitle
source: Category
de: Kategorie

# eMetadataLanguageTitle
source: Language
de: Sprache

# eMetadataSourceTitle
source: Source
de: Quelle

# eMsgSaveSongChanges
source: The song "{0}" might contain unsaved changes. Do you want to save?
de: Das Lied "{0}" enthält möglicherweise ungespeicherte Änderungen. Wollen Sie es speichern?

# eMsgSaveSongChangesTitle
source: Save changes?
de: Änderungen speichern?

# eNewSongTitle
source: Untitled song
de: Neues Lied

# eMenuChangeBackground
source: Change background for selected element
de: Hintergrund für ausgewähltes Element ändern

# eToolbarSaveAndReload
source: Save song and reload active presentation
de: Lied speichern und aktive Präsentation neu laden

# eToolbarShowChords
source: Show chords
de: Liedakkorde anzeigen

# rpMsgNameAlreadyExists
source: A part with this name already exists.
de: Ein Liedteil mit diesem Namen existiert bereits.

# rpMsgNameMustNotBeEmpty
source: The name must not be empty.
de: Der Name darf nicht leer sein.

# rpNewNameLabel
source: New name:
de: Neuer Name:

# rpTitle
source: Choose a new name
de: Liedteil benennen

# rsMsgNameMustNotBeEmpty
source: The name must not be empty.
de: Der Name darf nicht leer sein.

# rsNewNameLabel
source: New name:
de: Neuer Name:

# rsTitle
source: Rename song
de: Lied umbenennen

# dialogError
source: Error
de: Fehler

# eMsgMoveLastSlideInPart
source: The last slide in a part cannot be moved or deleted.
de: Die letzte Folie eines Liedteils kann nicht verschoben oder entfernt werden.

# eMsgCouldNotOpenSong
source: Can not open the song "{0}". (Error: {1})
de: Die Datei "{0}" konnte nicht geladen werden. (Fehler: {1})

# eMenuAddToPortfolio
source: Add song to current portfolio
de: Lied zum aktuellen Portfolio hinzufügen

# eMenuShowPresenter
source: Show presenter window
de: Präsentationsfenster anzeigen

# veMenuShowSonglist
source: Open songlist
de: Liederliste anzeigen

# veMenuWindow
source: _Window
de: _Fenster

# vMenuShowEditorWindow
source: Open editor window
de: Editorfenster anzeigen

# eGridLanguages
source: English;German;Spanish
de: Deutsch;Schweizerdeutsch;Englisch;Italienisch;Französisch;Spanisch

# eGridLanguageText
source: Text:
de: Liedtext:

# eGridLanguageTranslation
source: Translation:
de: Übersetzung:

# rpNameTemplates
source: Chorus;Verse #;Part #;Pre-Chorus;Bridge;Instrumental;Tag;Ending
de: Refrain;Strophe #;Teil #;Pre-Chorus;Chorus;Bridge;Instrumentalteil;Schluss

# vMenuShowTestImage
source: Show test image
de: Testbild anzeigen

# vOrderContextMenuRefresh
source: Refresh
de: Neu laden

# vOrderContextMenuShow
source: Show
de: Anzeigen

# vImagesFinishActions
source: Stop;Start over;Blackscreen;Next item in order
de: Anhalten;Von vorne;Anzeige schwarz schalten;Nächstes Medienelement

# seLabelTransitionImages
source: Transition between images:
de: Übergang zwischen Bildern:

# vImagesAfterwards
source: Afterwards:
de: Nach Ablauf:

# vImagesAutoAdvanceAfter
source: Automatically advance after
de: Automatisch weiter nach

# vImagesRotateLeft
source: Rotate left
de: Nach links drehen

# vImagesRotateRight
source: Rotate right
de: Nach rechts drehen

# vImagesSave
source: Save
de: Speichern

# seTabGeneral
source: General
de: Allgemein

# seTemplateMaster
source: Use template as master
de: Template als Master verwenden

# seTemplateMasterOverrideCopyrightFormatting
source: Copyright: formatting
de: Copyright: Formatierung

# seTemplateMasterOverrideCopyrightPosition
source: Copyright: visibility/position
de: Copyright: Sichtbarkeit/Position

# seTemplateMasterOverrideFollowingAttributes
source: Overwrite the following attributes from the template:
de: Folgende Attribute aus Template überschreiben:

# seTemplateMasterOverrideOutlineShadow
source: Outline and shadow
de: Schriftumrandung und -schatten

# seTemplateMasterOverrideSourceFormatting
source: Source: formatting
de: Quelle: Formatierung

# seTemplateMasterOverrideSourcePosition
source: Source: visibility/position
de: Quelle: Sichtbarkeit/Position

# seTemplateMasterOverrideTextFormatting
source: Text and translation: formatting
de: Text und Übersetzung: Formatierung

# seTemplateMasterOverrideTextPosition
source: Text and translation: positions and borders
de: Text und Übersetzung: Positionen und Abstände

# eMsgReplaceVideoBackground
source: This song currently uses a video background. If you change the background for this element, the video background for the whole song is replaced by the selected background. Continue?
de: Das Lied verwendet momentan einen Videohintergrund. Wenn Sie den Hintergrund für dieses Element ändern, wird der Videohintergrund für das ganze Lied durch diesen ersetzt. Fortfahren?

# eMsgReplaceVideoBackgroundTitle
source: Replace video background?
de: Videohintergrund ersetzen?

# eMsgVideoBackgroundForElement
source: The selected background is a video background, but video backgrounds can only be used for the whole song. Shall this background be used for the whole song instead?
de: Der ausgewählte Hintergrund ist ein Videohintergrund, Videohintergründe können aber nur für ein ganzes Lied gesetzt werden. Soll dieser Hintergrund für das ganze Lied verwendet werden?

# eMsgVideoBackgroundForElementTitle
source: Use video background?
de: Videohintergrund verwenden?

# slMsgDeleteSong
source: Do you really want to delete the song "{0}"? This operation cannot be undone.
de: Wollen Sie das Lied "{0}" wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.

# slMsgDeleteSongTitle
source: Really delete song?
de: Lied wirklich löschen?

# sfMsgOverwriteExistingFile
source: A file with that name already exists. Do you want to overwrite it?
de: Eine Datei mit diesem Namen existiert bereits. Soll sie überschrieben werden?

# sfFilename
source: Filename:
de: Dateiname:

# sfInvalidFilename
source: Invalid filename
de: Ungültiger Dateiname

# sfTitle
source: Save song
de: Lied speichern

# eCommandOpenInEditor
source: Open in editor
de: Im Editor öffnen

# sfMsgOverwriteExistingFileTitle
source: Overwrite existing file?
de: Vorhandene Datei überschreiben?

# nAlignmentBottom
source: Bottom
de: Unten

# nAlignmentCenter
source: Center
de: Mitte

# nAlignmentTop
source: Top
de: Oben

# nButtonHide
source: Hide
de: Ausblenden

# nButtonShow
source: Show
de: Anzeigen

# nLabelAlignment
source: Alignment
de: Ausrichtung

# nTitle
source: Show notification
de: Benachrichtigung anzeigen

# vMenuShowNotification
source: Show notification
de: Benachrichtigung anzeigen

# eMenuExportSong
source: Export song
de: Lied exportieren

# imgMsgMultipleCreateSlideshow
source: You've selected multiple image files. Do you want to add them as a single slideshow? When selecting "Yes" you will be prompted for a location to save the slideshow. Selecting "No" means the images will be added one by one.
de: Sie haben mehrere Bilddateien ausgewählt. Wollen Sie diese als Diashow hinzufügen? Bei „Ja“ müssen Sie als nächstes auswählen, wohin die Diashow gespeichert werden soll. Bei „Nein“ werden die Bilder einzeln hinzugefügt.

# imgMsgMultipleCreateSlideshowTitle
source: Create slideshow?
de: Slideshow erstellen?

# seErrorFileDoesNotExist
source: The file doesn't exist.
de: Die Datei existiert nicht.

# seErrorFolderDoesNotExist
source: The folder doesn't exist.
de: Das Verzeichnis existiert nicht.

# seErrorNegativeValue
source: The value must be at least 0.
de: Der Wert muss 0 oder größer sein.

# dialogAbort
source: Abort
de: Beenden

# dialogIgnore
source: Ignore
de: Ignorieren

# xUnhandledException
source: An unhandled exception occured while running WordsLive. This should not happen. You can try to ignore the exception and continue to work with WordsLive, though this might lead to instabilities.
de: Eine unbehandelte Ausnahme ist aufgetreten. Das sollte nicht vorkommen. Sie können versuchen, die Ausnahme zu ignorieren und weiterzuarbeiten, dies könnte jedoch zu weiteren Instabilitäten führen.

# xUnhandledExceptionTitle
source: Unhandled Exception
de: Unbehandelte Ausnahme

# avCheckboxLoop
source: Loop
de: Wiederholen

# avLabelVolume
source: Volume:
de: Lautstärke:

# avTooltipPlay
source: Play
de: Abspielen

# avLabelResetOffset
source: Reset offset:
de: Position zurücksetzen:

# avLabelSetOffset
source: Use current position as:
de: Aktuelle Position festlegen als:

# avOffsetEnd
source: End
de: Endposition

# avOffsetStart
source: Start
de: Startposition

# eGridContextSwapTextAndTranslation
source: Swap text and translation
de: Liedtext und Übersetzung tauschen

# eToolbarFontSize
source: Font size
de: Schriftgröße

# eToolbarSingleFontSize
source: Use font size for all slides
de: Schriftgröße für alle Folien übernehmen

# eMsgSingleFontSize
source: You have checked the option to use the same font size for all slides, but currently there are multiple font sizes. If you continue, the current font size will be applied to all slides. Do you really want to use a single font size?
de: Sie haben ausgewählt, dass die selbes Schriftgröße für alle Folien übernommen werden soll, aber es sind zurzeit verschiedene Schriftgrößen in Verwendung. Wenn Sie fortfahren, wird die aktuelle Schriftgröße auf alle Folien angewandt. Möchten Sie wirklich die selbe Schriftgröße für alle Folien übernehmen?

# eMsgSingleFontSizeTitle
source: Multiple font sizes
de: Verschiedene Schriftgrößen

# docCurrentPage
source: Current page
de: Aktuelle Seite

# docNextPage
source: Next page
de: Nächste Seite

# docPageScale
source: Page scale
de: Seitenskalierung

# docPreviousPage
source: Previous page
de: Vorherige Seite

# docScaleFitToWidth
source: Fit to width
de: Auf Fensterbreite anpassen

# docScaleWholePage
source: Whole page
de: Ganze Seite zeigen

# vMenuAbout
source: About WordsLive
de: Über WordsLive

# vMenuCheckForUpdates
source: Check for Updates
de: Nach Updates suchen

# vMenuHelp
source: _Help
de: _Hilfe

# vMenuOnlineManual
source: Online Help
de: Online-Hilfe

# updMsgFailed
source: Checking for updates failed. Please make sure that you are connected to the internet.
de: Die Überprüfung auf Updates ist fehlgeschlagen. Stellen Sie sicher, dass Sie mit dem Internet verbunden sind.

# updMsgNewVersion
source: A new version of WordsLive ({0}) is available. Download now?
de: Eine neue Version von WordsLive ({0}) ist verfügbar. Jetzt herunterladen?

# updMsgUpToDate
source: Your installation of WordsLive is up to date.
de: Sie haben bereits die neueste Version von WordsLive.

# vMsgActivateFileNotFoundMedia
source: The file {0} doesn't exist.
de: Die Datei {0} existiert nicht.

# vMsgActivateUnsupportedMedia
source: The file {0} cannot be shown, because its format is not supported.
de: Die Datei {0} kann nicht angezeigt werden, da das Format nicht unterstützt wird.

# cbMsgNotFound
source: The background currently in use for this song was not found and is replaced by a black background.
de: Die Hintergrundbilddatei wurde nicht gefunden und wird durch einen schwarzen Hintergrund ersetzt.

# cbMsgNotFoundTitle
source: Background not found
de: Hintergrund nicht gefunden

# cbApplyToAllSlides
source: Apply this background to all slides
de: Diesen Hintergrund für alle Folien übernehmen

# dialogRefresh
source: Refresh
de: Aktualisieren

# eMenuImportFromClipboard
source: Import SongSelect song from Clipboard
de: SongSelect-Lied aus Zwischenablage importieren

# eMsgCouldNotImportFromClipboard
source: Could not import song from SongSelect. The text in the clipboard is not valid.
de: Lied konnte nicht aus SongSelect importiert werden. Der Text in der Zwischenablage ist ungültig.

# fsCouldNotInitDirectory
source: Couldn't initialize directory ({0}). Please choose another one.
de: Das gewählte Verzeichnis konnte nicht initialisiert werden ({0}). Couldn't initialize directory ({0}). Bitte wählen Sie ein anderes.

# fsInfo
source: You seem to be running WordsLive for the first time. Please choose an directory to store songs and backgrounds. If the directory does not yet exist, it will be created and populated with some example data. You can change this directory any time in the future by navigating to "Settings" in the menu.
de: Sie scheinen WordsLive zum ersten Mal gestartet zu haben. Bitte wählen Sie ein Verzeichnis, um Ordner und Hintergründe zu speichern. Wenn das Verzeichnis noch nicht existiert, wird es erstellt und mit einigen Beispieldaten gefüllt. Sie können das Verzeichnis zukünfig jederzeit ändern, indem Sie im Menü den Eintrag "Einstellungen" aufrufen.

# fsUsePowerpraiseDirectory
source: Use same directory as Powerpraise (if installed)
de: Verwende das selbe Verzeichnis wie Powerpraise (falls installiert)

# fsTitle
source: First Start
de: Erster Start

# vImagesSlideshowEmpty
source: This slideshow is currently empty. You can add one or more photos/images by dragging them from the Windows Explorer into this area. The order of the images can also be changed afterwards.
de: Die Diashow ist enthält zurzeit keine Bilder. Fügen Sie Fotos und Bilder hinzu, indem Sie eine oder mehrere Dateien aus dem Windows Explorer mit der Maus in diesen Bereich ziehen. Sie können auch nachträglich die Reihenfolge der Bilder ändern.

# vMenuCreateSlideshow
source: Create Slideshow ...
de: Diashow erzeugen ...

# cbRootNode
source: Backgrounds
de: Hintergrundbilder

# cfTooltipBold
source: Bold
de: Fett

# cfTooltipFont
source: Font
de: Schriftart

# cfTooltipFontColor
source: Text Color
de: Schriftfarbe

# cfTooltipFontSize
source: Font Size
de: Schriftgröße

# cfTooltipItalic
source: Italic
de: Kursiv

# cfTooltipOutline
source: Outline
de: Umrandung

# cfTooltipShadow
source: Shadow
de: Schatten

# seExternalUseVLC
source: Use VLC for audio and video playback (if available)
de: Verwende VLC, um Audio- und Videodateien abzuspielen (falls installiert)

# seTabExternalTools
source: External Tools
de: Externe Programme

# ssCheckboxOutline
source: Outline
de: Umrandung

# ssCheckboxShadow
source: Shadow
de: Schatten

# ssGroupHeaderFormatting
source: Formatting
de: Formatierung

# ssGroupHeaderLineSpacing
source: Line Spacing
de: Zeilenabstand

# ssGroupHeaderMargins
source: Margins
de: Seitenränder

# ssGroupHeaderSource
source: Source
de: Quelle

# ssGroupHeaderTextAlignment
source: Text Alignment
de: Textausrichtung

# ssGroupHeaderTranslation
source: Translation
de: Übersetzung

# ssLabelBottom
source: Bottom:
de: Unten:

# ssLabelLeft
source: Left:
de: Links:

# ssLabelLineSpacing
source: Spacing between lines:
de: Abstand zwischen Zeilen:

# ssLabelMarginBottom
source: Bottom margin:
de: Abstand unten:

# ssLabelMarginRight
source: Right margin:
de: Abstand rechts:

# ssLabelMarginTop
source: Top margin:
de: Abstand oben:

# ssLabelMetaDisplayAllSlides
source: All Slides
de: Alle Folien

# ssLabelMetaDisplayFirstSlide
source: First Slide
de: Erste Folie

# ssLabelMetaDisplayLastSlide
source: Last Slide
de: Letzte Folie

# ssLabelMetaDisplayNone
source: Not Displayed
de: Nicht anzeigen

# ssLabelRight
source: Right:
de: Rechts:

# ssLabelShadowDirection
source: Direction:
de: Richtung:

# ssLabelTop
source: Top:
de: Oben:

# ssLabelTranslationBlock
source: Block below text lines
de: Als Block unter dem Liedtext

# ssLabelTranslationInline
source: Inline between text lines
de: Zwischen den Liedzeilen

# ssLabelTranslationLineSpacing
source: Spacing between text and translation:
de: Abstand zwischen Liedzeile und Übersetzung:

# ssTabMeta
source: Copyright/Source
de: Copyright/Quelle

# ssTabText
source: Song Text
de: Liedtext

# ssTitle
source: Format Song
de: Lied formatieren

# slideAnimations0
source: no animations
de: keine Animation

# slideAnimations1
source: 1 animation
de: 1 Animationsschritt

# slideAnimationsPl
source: {0} animations
de: {0} Animationsschritte

# slideDescriptionN
source: Slide {0}
de: Folie {0}

# slideErrorMsgClosedExternally
source: The external presentation has been closed unexpectedly. WordsLive has switched to a black screen and will try to reload the presentation.
de: Die Präsentation wurde unerwartet geschlossen. WordsLive hat die Anzeige schwarz geschaltet und wird versuchen, die Präsentation neu zu laden.
