Repository: Boddlnagg/WordsLive
Catalog: WordsLive/Resources/Resource.*.resx
Languages: de

# slideErrorMsgHiddenSlides
source: The presentation seems to contain hidden slides. This is not correctly supported in WordsLive when using Powerpoint Viewer. You can ignore this warning and continue to navigate the presentation using "Next" and "Previous". Selecting slides directly however will probably not work.
de: Die Präsentation scheint versteckte Folien zu enthalten. Dies wird in WordsLive nicht korrekt unterstützt, wenn die Präsentation mit dem PowerPoint Viewer angezeigt wird. Sie können diese Warnung ignorieren und weiterhin mit "Weiter" und "Zurück" die Präsentation steuern. Das direkte Auswählen von Folien wird hingegen wahrscheinlich nicht funktionieren.

# slideNext
source: Next
de: Weiter

# slidePrevious
source: Previous
de: Zurück

# sePreferPowerpointForOdp
source: Use PowerPoint (instead of Impress) for *.odp files
de: Verwende PowerPoint (anstatt Impress) für *.odp-Dateien

# sePreferPowerpointViewerToPowerpoint
source: Use PowerPoint Viewer even if Office PowerPoint is available
de: Verwende PowerPoint Viewer auch wenn Office PowerPoint installiert ist

# eGridCcliSongNumberLabel
source: CCLI Song Number:
de: CCLI Liednummer:

# eGridCcliViewInSongSelect
source: View song in SongSelect
de: Lied in SongSelect anzeigen

# generalRemove
source: Remove
de: Entfernen

# eGridSourceAddNew
source: Add another source
de: Eine weitere Quelle hinzufügen
